USE ymarks;

INSERT INTO `objects` (`name`, `address`) VALUES
('ФЕДЕРАЛЬНАЯ ТАМОЖЕННАЯ СЛУЖБА', '121087 Г.МОСКВА, УЛ.НОВОЗАВОДСКАЯ, Д.11/5'),
('ФТС России (для администрирования ресурса ЕЛС)', '121087 Г.МОСКВА, УЛ.НОВОЗАВОДСКАЯ, Д.11/5'),
('Абхазский таможенный пост (специализированный)', 'РЕСПУБЛИКА АБХАЗИЯ, ГУЛРЫПШСКИЙ РАЙОН, ПОС. ГУЛРЫПШ, УЛ. БОТАНИЧЕСКАЯ, 37А, ЛИТ. "А"'),
('Юго-Осетинский таможенный пост (специализированный)', '100001 РЕСПУБЛИКА ЮЖНАЯ ОСЕТИЯ, Г. ЦХИНВАЛ, УЛ. ГЕРОЕВ, Д. 1Б');