<?php

$list = 

[
    [
        "CODE" => "10000000",
        "NAMT" => "ФТС РОССИИ",
        "OKPO" => "00034476",
        "OGRN" => "1047730023703",
        "INN" => "7730176610",
        "NAME_ALL" => "ФЕДЕРАЛЬНАЯ ТАМОЖЕННАЯ СЛУЖБА",
        "ADRTAM" => "121087 Г.МОСКВА, УЛ.НОВОЗАВОДСКАЯ, Д.11/5",
        "PROSF" => "00",
        "TELEFON" => "(499) 449-72-35",
        "FAX" => "(499) 449-73-00",
        "EMAIL" => "fts@ca.customs.ru",
        "COORDS" => [
            55.749972,
            37.507637
        ]
    ],
    [
        "CODE" => "10000020",
        "NAMT" => "т/п Абхазский (специализированный)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "Абхазский таможенный пост (специализированный)",
        "ADRTAM" => "РЕСПУБЛИКА АБХАЗИЯ, ГУЛРЫПШСКИЙ РАЙОН, ПОС. ГУЛРЫПШ, УЛ. БОТАНИЧЕСКАЯ, 37А, ЛИТ. \"А\"",
        "PROSF" => "00",
        "TELEFON" => "",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            42.934261,
            41.109225
        ]
    ],
    [
        "CODE" => "10000030",
        "NAMT" => "т/п Юго-Осетинский (специализированный)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "Юго-Осетинский таможенный пост (специализированный)",
        "ADRTAM" => "100001 РЕСПУБЛИКА ЮЖНАЯ ОСЕТИЯ, Г. ЦХИНВАЛ, УЛ. ГЕРОЕВ, Д. 1Б",
        "PROSF" => "00",
        "TELEFON" => "",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            42.225384,
            43.962733
        ]
    ],
    [
        "CODE" => "10000010",
        "NAMT" => "ФТС России (ЕЛС)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "ФТС России (для администрирования ресурса ЕЛС)",
        "ADRTAM" => "121087 Г.МОСКВА, УЛ.НОВОЗАВОДСКАЯ, Д.11/5",
        "PROSF" => "00",
        "TELEFON" => "",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.749972,
            37.507637
        ]
    ],
    [
        "CODE" => "10001010",
        "NAMT" => "т/п Аэропорт Внуково (пассажирский)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэропорт Внуково (пассажирский)",
        "ADRTAM" => "119027 МОСКВА, УЛ. 2-Я РЕЙСОВАЯ, Д. 2, КОРП.3",
        "PROSF" => "07",
        "TELEFON" => "(495)436-78-86",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.60369,
            37.290379
        ]
    ],
    [
        "CODE" => "10001020",
        "NAMT" => "т/п Аэропорт Внуково (грузовой)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэропорт Внуково (грузовой)",
        "ADRTAM" => "119027 МОСКВА, АЭРОПОРТ ВНУКОВО, Д. 1, СТР. 19",
        "PROSF" => "07",
        "TELEFON" => "(495)662-68-02",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.607824,
            37.282492
        ]
    ],
    [
        "CODE" => "10002000",
        "NAMT" => "ДОМОДЕДОВСКАЯ",
        "OKPO" => "34861084",
        "OGRN" => "1035001283228",
        "INN" => "5009004697",
        "NAME_ALL" => "ДОМОДЕДОВСКАЯ ТАМОЖНЯ",
        "ADRTAM" => "142015 МОСКОВСКАЯ ОБЛ., Г. ДОМОДЕДОВО,  ТЕРРИТОРИЯ \"АЭРОПОРТ \"ДОМОДЕДОВО\", СТР. 24",
        "PROSF" => "07",
        "TELEFON" => "(495)967-83-52",
        "FAX" => "(495)787-86-04",
        "EMAIL" => "domodedovo@ca.eais.customs.ru",
        "COORDS" => [
            55.437174,
            37.768004
        ]
    ],
    [
        "CODE" => "10001030",
        "NAMT" => "т/п Аэропорт Внуково (почтовый)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэропорт Внуково (почтовый)",
        "ADRTAM" => "119027 МОСКВА, УЛ. 2-Я РЕЙСОВАЯ, Д. 2  А, СТР. 1",
        "PROSF" => "00",
        "TELEFON" => "(495)736-90-18",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.603863,
            37.292131
        ]
    ],
    [
        "CODE" => "10001000",
        "NAMT" => "ВНУКОВСКАЯ",
        "OKPO" => "00662577",
        "OGRN" => "1027739083481",
        "INN" => "7732041431",
        "NAME_ALL" => "ВНУКОВСКАЯ ТАМОЖНЯ",
        "ADRTAM" => "103027 МОСКВА, ПОС. ВНУКОВО, УЛ. ЦЕНТРАЛЬНАЯ, Д. 2, КОРП. 1",
        "PROSF" => "07",
        "TELEFON" => "(495)736-90-27",
        "FAX" => "(495)285-65-77",
        "EMAIL" => "VNUK_ODO@ca.customs.ru",
        "COORDS" => [
            55.609497,
            37.288717
        ]
    ],
    [
        "CODE" => "10002010",
        "NAMT" => "т/п Аэропорт Домодедово (грузовой)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэропорт Домодедово (грузовой)",
        "ADRTAM" => "142015 МОСКОВСКАЯ ОБЛ., ДОМОДЕДОВСКИЙ Р-Н, АЭРОПОРТ ДОМОДЕДОВО",
        "PROSF" => "07",
        "TELEFON" => "(495)276-09-52",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.414348,
            37.900488
        ]
    ],
    [
        "CODE" => "10002020",
        "NAMT" => "т/п Аэродром Раменское",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэродром Раменское",
        "ADRTAM" => "140180 МОСКОВСКАЯ ОБЛ.,  Г.ЖУКОВСКИЙ, УЛ.КООПЕРАТИВНАЯ, Д.10",
        "PROSF" => "07",
        "TELEFON" => "(495)556-51-06",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.578386,
            38.110487
        ]
    ],
    [
        "CODE" => "10002030",
        "NAMT" => "т/п Аэродром Чкаловский",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэродром Чкаловский",
        "ADRTAM" => "141100 МОСКОВСКАЯ ОБЛ., Г.ЩЕЛКОВО-10, АЭРОДРОМ ЧКАЛОВСКИЙ",
        "PROSF" => "07",
        "TELEFON" => "(495)745-42-30",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.893566,
            38.051162
        ]
    ],
    [
        "CODE" => "10002040",
        "NAMT" => "т/п Аэропорт Домодедово (пассажирский)",
        "OKPO" => "",
        "OGRN" => "",
        "INN" => "",
        "NAME_ALL" => "таможенный пост Аэропорт Домодедово (пассажирский)",
        "ADRTAM" => "142015 МОСКОВСКАЯ ОБЛ., ДОМОДЕДОВСКИЙ Р-Н, АЭРОПОРТ ДОМОДЕДОВО",
        "PROSF" => "07",
        "TELEFON" => "(495)787-16-69",
        "FAX" => "",
        "EMAIL" => "",
        "COORDS" => [
            55.414348,
            37.900488
        ]
    ],
];